export const menu = [
    {
        url: "https://luna-2.tass.ru/",
        categories: ['Культура', 'История'],
        name: "Луна. Первый контакт",
        preview: "https://luna-2.tass.ru/shares/fb.png",
        intro: "Начало освоению спутника Земли положила «Луна-2». В 1959 году советская станция стала первым искусственным аппаратом, достигшим поверхности Луны. После этого наступило время больших открытий: запуск первых автоматических станций, первый луноход и первая высадка человека на Луну. Потом полёты к Луне на некоторое время прекратились, но сейчас внимание человечества снова обращено к ней. Мы изучили все лунные миссии: от первого успеха «Луны-2» и программы Apollo до планов новых экспедиций и строительства лунных баз."
    },
    {
        url: "https://monstry.tass.ru/",
        categories: ['Культура', 'История'],
        name: "Бестиарий: 10 эпических монстров России",
        preview: "https://rm-content.s3.amazonaws.com/57f773462aa31a0078116425/upload-72efc906-68ad-48eb-8e6e-872c2598c161.png",
        intro: "Мы собрали чудовищ из разных регионов нашей страны. Они различаются по происхождению, среде обитания, внешнему виду и способностям. Единственное, что их объединяет, — колоссальные размеры."
    },
    {
        url: "https://save-baikal.tass.ru/ozero-baykal/",
        categories: ['География', 'Экология'],
        name: "Байкал: погубить нельзя спасти",
        preview: "https://rm-content.s3.amazonaws.com/57f773462aa31a0078116425/upload-bb19f2e0-b283-11e8-badc-554685ed1253.png",
        intro: "22 марта отмечается Всемирный день воды. Его цель — привлечь внимание людей к важности охраны запасов пресной воды и водных ресурсов в целом. В этот день ТАСС говорит об уникальном хранилище пресной воды — озере Байкал — и его экологических проблемах."
    },
    {
        url: "https://san-sebastyan.kinofestivali.tass.ru/",
        categories: ['Культура', 'Общество'],
        name: "Выжившая в Сан-Себастьяне",
        preview: "https://rm-content.s3.amazonaws.com/57f773462aa31a0078116425/upload-7fd2a486-42d2-49e3-a3e8-4ade09328a50.png",
        intro: "Я — корреспондент ТАСС Тома Ходова, и это мой блог. Здесь я расскажу о фестивале в Сан-Себастьяне, который проходит на одном из самых популярных и престижных курортов в Европе."
    },
    {
        url: "https://merkator.tass.ru/karty-srednevekovya/",
        categories: ['География', 'История'],
        name: "Меркатор: дивный плоский мир",
        preview: "https://merkator.tass.ru/share-ru.jpg",
        intro: "В XVI веке фламандский картограф Герард Меркатор нашёл новый способ показать мир на плоскости. Мы изучили его карту, описали самые грубые ошибки, отыскали курьёзные факты, и объяснили преимущества, благодаря которым это изображение Земного шара остаётся востребованным и сейчас."
    },
    {
        url: "https://poltava.tass.ru/",
        categories: ['История'],
        name: "Полтава, Карл! Как одна битва изменила Европу",
        preview: "https://rm-content.s3.amazonaws.com/57f773462aa31a0078116425/upload-2ab9d76a-f560-4697-a883-f59b736af3b4..png",
        intro: "Что предшествовало Полтавской битве и как она превратила Московское царство в Российскую империю."
    },
    {
        url: "https://alye-parusa.tass.ru/",
        categories: ['История', 'Культура', 'Общество'],
        name: "На всех парусах.",
        preview: "https://rm-content.s3.amazonaws.com/57f773462aa31a0078116425/upload-646ebbb2-d61c-47d8-8b13-2660dee697af.png",
        intro: "Чем знаменит главный выпускной страны"
    },
    {
        url: "https://tass.ru/spec/ahmatova",
        categories: ['Литература', 'История'],
        name: "Три графика об Анне Ахматовой",
        preview: "https://cdn1.tass.ru/width/1200_4ce85301/tass/m2/longread/48e47949e4d174482919b8f487d9df0c.jpg",
        intro: "23 июня исполняется 130 лет со дня рождения одного из главных русских поэтов XX века"
    },
    {
        url: "https://donor-krovi.tass.ru/",
        categories: ['Общество'],
        name: "Немалой кровью",
        preview: "https://rm-content.s3.amazonaws.com/57f773462aa31a0078116425/upload-66ad3e66-7918-4cab-ba16-95f753b37305.png",
        intro: "Две истории о том, зачем сдавать кровь и почему это стоит делать регулярно"
    },
    {
        url: "https://teatry.tass.ru/",
        categories: ['Культура'],
        name: "День театра",
        preview: "https://teatry.tass.ru/images/FB-0.jpg",
        intro: "Виртуальная экскурсия по четырём театрам России в формате 360 °"
    },
    {
        url: "http://parad-2019.tass.ru/parad-pobedy-2019/",
        categories: ['Общество'],
        name: "Парад Победы — 2019",
        preview: "https://rm-content.s3.amazonaws.com/57f773462aa31a0078116425/upload-fb81a981-7c8a-457e-8f58-1038c713ac92.png",
        intro: "Некоторые новейшие образцы техники, которые уже поступают в войска, будут продемонстрированы впервые. Среди них — боевые машины поддержки танков &quot;Терминатор&quot;, истребители пятого поколения Су-57, самолеты МиГ-31К с комплексом &quot;Кинжал&quot;, а также многофункциональные робототехнические комплексы и беспилотники"
    },
    {
        url: "https://okudzhava.tass.ru/",
        categories: ['Литература', 'Культура'],
        name: "Виртуальный квартирник. Экскурсия по двум домам Булата Окуджавы",
        preview: "https://okudzhava.tass.ru/images/fb-1.jpg",
        intro: "Возможность посетить квартиру на Арбате, 43, и музей в Переделкине, не выходя из дома."
    },
    {
        url: "https://imperator.tass.ru/",
        categories: ['География', 'Общество'],
        name: "Небесные хозяева: как устроена японская монархия",
        preview: "https://imperator.tass.ru/images/share/sharing_fb.png",
        intro: "Японский император при жизни — символ государства и единства народа. После смерти он получает новое имя, которым японцы называют эпоху его правления. Рассказываем, что нужно знать о древнейшем в мире институте императорской власти"
    },
    {
        url: "https://pesnipobedy.tass.ru/pesni-pobedy-parizh/",
        categories: ['Культура'],
        name: "Музыкальное посольство",
        preview: "https://rm-content.s3.amazonaws.com/57f773462aa31a0078116425/upload-3b78ad32-4a2c-4c68-98d3-16a73b8036b0.jpg",
        intro: "Цель нашего проекта — помочь людям не повторять ошибки прошлого. А чтобы напомнить об этом, нужно и самим чувствовать взаимосвязь между прошлым и настоящим. И чем больше ты углубляешься в историю войн, тем более искренне ты можешь передать это предупреждение слушателю."
    },
    {
        url: "https://elizaveta-ii.tass.ru/",
        categories: ['География', 'Общество'],
        name: "Люди должны видеть меня",
        preview: "https://rm-content.s3.amazonaws.com/57f773462aa31a0078116425/upload-c202c28b-0611-4260-9898-83cabaf6be53.png",
        intro: "24 547 дней Елизаветы II во главе британской монархии"
    },
    {
        url: "https://gulag.tass.ru/",
        categories: ['История'],
        name: "Рассказываем о первых годах советской лагерной системы",
        preview: "https://gulag.tass.ru/images/fb.png",
        intro: "Пенитенциарная система довольно быстро сменилась системой репрессивной (от лат. repressio — подавление), а само понятие &#8243;пенитенциарный&#8243; было отнесено к разряду &#8243;буржуазных&#8243; и вычеркнуто из советского уголовного права"
    },
    {
        url: "https://tko.tass.ru/",
        categories: ['Экология'],
        name: "Пути отходов",
        preview: "https://rm-content.s3.amazonaws.com/57f773462aa31a0078116425/upload-e112cdc0-604a-45e1-940e-fd5a8134fd2f.png",
        intro: "Что происходит с мусором после того, как вы его выбрасываете, и кто за это отвечает"
    },
    {
        url: "https://krym-v-cifrah.tass.ru/",
        categories: ['География'],
        name: "Крым. Один такой",
        preview: "https://rm-content.s3.amazonaws.com/57f773462aa31a0078116425/upload-fd2001c4-b811-4ffd-9e12-90ec2e17a63f.png",
        intro: "Всероссийская здравница в бутылках вина, стаканах семечек, представителях семейства кошачьих и древних греках-театралах"
    },
    {
        url: "https://oskar-rabin.tass.ru/",
        categories: ['Культура'],
        name: "Барачное искусство",
        preview: "https://rm-content.s3.amazonaws.com/57f773462aa31a0078116425/upload-186edfe6-4d2a-46c9-b5af-21dd4f05bf71.png",
        intro: "Главные символы главного нонконформиста советской живописи Оскара Рабина"
    },
    {
        url: "https://kabakovy.tass.ru/emiliya-kabakova/",
        categories: ['Культура'],
        name: "Люди, которых возьмут в будущее",
        preview: "https://rm-content.s3.amazonaws.com/57f773462aa31a0078116425/upload-c46badbe-f8f5-419f-a40d-30e148c6bca8.png",
        intro: "Виртуальное путешествие в мир Ильи и Эмилии Кабаковых в формате 360°"
    }
];

